tap 'facebook/fb'
tap 'hashicorp/tap'
tap 'homebrew/cask'
tap 'homebrew/cask-fonts'
tap 'romkatv/powerlevel10k'
tap 'wix/brew'

brew 'ansible'
brew 'applesimutils'
brew 'asdf'
brew 'cdktf'
brew 'facebook/fb/idb-companion'
brew 'hashicorp/tap/terraform'
brew 'mas'
brew 'romkatv/powerlevel10k/powerlevel10k'
brew 'yarn'
brew 'z'
brew 'zstd'

cask 'authy'
cask 'adobe-creative-cloud'
cask 'datagrip'
cask 'docker'
cask 'flipper'
cask 'google-chrome'
cask 'hyper'
cask 'insomnia'
cask 'intellij-idea'
cask 'lastpass'
cask 'polymail'
cask 'slack'
cask 'textmate'
cask 'zoom'
